/* Localized versions of Info.plist keys */

CFBundleName = "Terminal";
CFBundleDisplayName = "Terminal";
"Terminal session" = "Terminal session";
"Terminal settings" = "Terminal settings";
"Terminal shell script" = "Terminal shell script";

NSHumanReadableCopyright = "Copyright © 1991-2013 Apple Inc.\nAll rights reserved.";
